const SCENICSPOT = [
  {
    position: [113.228142, 34.118356],
    label: "神垕老街"
  },
  {
    position: [113.228642, 34.118286],
    label: "伯灵翁庙"
  },
  {
    position: [113.228621, 34.118293],
    label: "关帝庙 "
  },
  {
    position: [113.228802, 34.118045],
    label: "神垕文化卡戳艺术馆"
  },
  {
    position: [113.23162, 34.121768],
    label: "孔家窑"
  },
  {
    position: [113.220836, 34.128141],
    label: "神垕山神庙"
  },
  {
    position: [113.241778, 34.11126],
    label: "灵泉寺 "
  }
];
const SCENICLINE = [
  {
    name: "全景图",
    path: [
      [113.241778, 34.11126],
      [113.228142, 34.118356],
      [113.228642, 34.118286],
      [113.228621, 34.118293],
      [113.228802, 34.118045],
      [113.23162, 34.121768],
      [113.220836, 34.128141]
    ]
  },
  {
    name: "登山图",
    path: [[], []]
  },
  {
    name: "寻花图",
    path: [[], []]
  },
  {
    name: "戏水图",
    path: [[], []]
  },
  {
    name: "访仙图",
    path: [[], []]
  },
  {
    name: "问佛图",
    path: [[], []]
  },
  {
    name: "探古图",
    path: [[], []]
  }
];

export { SCENICSPOT, SCENICLINE };
