<template>
  <div class="about-us-wrap">
    <Header
      :titleContent="TitleObjData.titleContent"
      :showLeftBack="TitleObjData.showLeftBack"
      :showRightMore="TitleObjData.showRightMore"
    ></Header>
    <div class="about-us-con" :style="conHei">
      <p class="font-blod-size">卡戳网简介</p>
      <p class="blod-weight">一、卡戳网概况</p>
      <p class="text-indent">卡戳网——是一个大时代的产物。</p>
      <p class="text-indent">卡戳网是企业在战略转型过程中，响应国家“文化兴国”的号召,顺应文旅融合，奔向诗与远方的毅然选择，是企业新旧动能转换的必然产物，是吉林省卡戳文创艺品科技有限公司的简称，是吉林省中吉大地控股集团主投的文旅产业项目。卡戳网于2013年6月注册，前身为吉林省嘉熙文化传播有限公司，后经三次更名：吉林省永衡文化传播有限公司、吉林省卡戳文化传播有限公司，2017年最后更改为吉林省卡戳文创艺品科技有限公司，注册资本9477.3334万元，由一个法人股、一个合伙制的持股平台、4个自然人构成投资结构；公司法人治理结构采用矩阵式组织架构，北京设立两个子公司，即卡戳艺品（北京）文化有限公司、北京卡戳科技数字有限公司，另在山东、河南等地设立8家合资公司。公司整体实行目标管理、财务垂直管理、全面预算管理，现有员工86人，其中博士1人，硕士6人，本科46人，截止目前资产总额7539万元，净资产为3415万元。</p>
      <p class="text-indent">
        <span class="blod-weight">卡戳网的企业定位：</span>
        <span>“整合以景区为核心的共享经济包，构建文链系统，做文旅产业的数字经济。”</span>
      </p>
      <p class="text-indent">
        <span class="blod-weight">卡戳网的产品定位：</span>
        <span>“卡戳有你、游园伴侣。”</span>
      </p>
      <p class="text-indent">
        <span class="blod-weight">卡戳网的业务描述：</span>
        <span>致力于把景区文化创造性地转化为文化艺术产品和文旅数字产品，以满足广大游客对景区背后故事的需求及游园服务等，为国家实现十三五规划2020年文化产业成为国家支柱性产业的目标助力。</span>
      </p>
      <p class="blod-weight">二、卡戳网的商业模式</p>
      <p class="text-indent">卡戳网的商业模式是依托互联网、前沿科技，首先由卡戳网主导并整合全国的景区文化、城市文化，乃至文学爱好者、艺术家、非遗传承人、摄影爱好者、艺术品防伪机构等开发并创造文化艺术产品、文旅数字产品，满足游客来到景区“记住啥、了解啥、带走啥”的需求，即围绕文化艺术（一字文化、符号文化、纹饰文化、形制文化）、文旅数字（智能视频、智慧语音、经典摄影）两类产品，依托卡戳网文链平台，让游客、景区、文创人员、艺术家、摄影爱好者实现全域的共享经济</p>
      <p class="text-indent">其次，整合景区自身资源、景区内的商家、景区周边的商家，为远行进入景区游园的旅客提供打折购票、吃住行、游娱购直至确保公共安全等全方位服务，依托卡戳网这样的社会化网络，将游客与景区、景区内商家、及附近商家四方实现区域共享经济。</p>
      <p class="text-indent">再者，依托15家景区，6家文旅、防伪、创作、闸机厂家等机构，组建1000万级用户量的文链联盟，并以此作为底层架构，将以景区为核心的区域共享经济包，链接到联盟链上，形成若干子链，满足一级市场——景区的网络引流、线上售票、人脸识别采集、游园全天候多次进出、快速通过等经营需求。</p>
      <p class="text-indent">同时，让景区采集、制作的视频，游客的游览体验、视频、音频、文字等，都形成文旅数字产品，满足二级市场——游客的个性化需求，也使游客、子链景区、联盟链各节点在系统内形成共享经济、数字经济</p>
      <p class="blod-weight">三、卡戳网的主营业务</p>
      <p class="text-indent">卡戳网将来自远方的游客作为目标市场，依托互联网，围绕多重需求建立‘游园’平台，提供打折购票、智慧导航、景区发布、记住的、了解的、带走的等多重服务，同时智能链接景区内商家消费与服务、智能链接景区周边商家消费与服务，用打折购票、智慧导航等免费优质服务，换取游客的真实数据，为未来大数据应用和市场生态化打下坚实基础。</p>
      <p class="text-indent">针对注册用户，卡戳网建立‘商城’平台向游客提供价格在50元——1000元之间的一次性消费文化创意产品、景区所在地方的特色产品、节日情景礼品等；对于想带走景区文化、肯于投资文化艺术产品的游客，卡戳网以景区文化为内涵、以新时代精神为灵魂，主导开发创作世界独一无二的、价格在1000元——9999元的文创艺术品，并全程溯源、区块链存证、终身保真，供旅客投资文化，带走文化；对于高端文化人群，艺术爱好者、收藏者，卡戳网还将提供价格在5000元以上乃至更高价值的国内顶端艺术名家创意的代表作品，全程溯源、区块链存证、终身保真，供高端用户收藏</p>
      <p class="text-indent">面对大众用户，卡戳网制作各种艺术品类的工艺文化视频，内容涵盖了中国书法、水墨画、油画、安徽歙砚、景德镇陶瓷、紫砂及紫砂壶、松花砚、硅化木、禹州钧瓷、汝州汝瓷、龙泉瓷、云南斑铜、东阳木雕等多个品类，同时也为景区好礼、名家妙藏的艺品制作全景视频。这些数字产品供大众免费欣赏，完播视频，获赠积分，培育情趣，解读文化，让大众在有趣、好玩、轻松、愉快的情境中，接受民族爱国主义教育，感受时代精神，传承中华优秀文化。</p>
      <p class="text-indent">针对购买景区好礼、名家妙藏中溯源产品的客户，卡戳网增加了‘变现’平台的服务，开通回购、租赁、寄卖通道，为投资、收藏的客户解决随时变现问题，同时解除客户投资、收藏艺术品买假买贵的痛点；卡戳网还为大众在游览中产生的经典旅拍、游记、特色演讲、百家讲坛等进行即时编辑，生成智能视频、智慧语音等数字产品上网，提供给大众进行有偿信息消费，实现积分从阅读获得、积分到阅读中消耗的交互体验。</p>
      <p class="text-indent">为增加游客粘性，计划除了开通1000家以上景区购票、闸机人脸识别快速通过的系统外，卡戳网还向游客开通了‘创收’平台和‘我的’平台，让游客有机会通过邀约入口参与景区文化创造性转化的有偿创作、游览景区过程中的自由创作，把自己对景区文化的梳理和提炼，把自己游览中经典的视频、精彩的音频、图文并茂的随记、甚至是对某一领域的真知灼见，通过平台随时发表上传，晾晒智慧，形成数字产品，实现自身价值；游客通过实名登录，生成文链系统的唯一标识——“通证”，可获得最高礼遇，享受独有的积分、订单、足迹等的数据库生成及查询特权，同时享受相应的云相册、收藏等超级特权。</p>
      <p class="blod-weight">四、文链系统的业务</p>
      <p class="text-indent">文链系统，是卡戳网主导开发，应用最前沿的区块链EOS技术、大数据分析技术、人工智能技术，由21家景区、机构共同发起的景区文化区块链联盟的简称，旨在整合全域、区域的共享经济包，做文旅产业的数字经济。</p>
      <p class="text-indent">在文链系统产生的收益中，卡戳网、国家级文旅机构、省级文旅机构、闸机配套厂家、艺品防伪机构、艺术协会等6家机构，先后按照固定百分比9% : 5% ：2% : 2% : 0.5% : 1%获得共享收益，剩余80.5%的收益由15家旅游景区按照登录卡戳网，使用网络购票的旅客统计数比例进行分配。也就是说，超级节点除获得委托卡戳网做景区文化梳理及创造性转化为艺术产品销售额的12%作为固定收益外，还将获得包括但不限于15家景区和链接的1000余家的子节点景区所产生的共享收益：</p>
      <p class="text-indent">如景区自身文化委托卡戳网梳理创作的文化作品销售额的2%，景区自有的文创产品销售的20%，景区自有开发的其他类自有产品销售的10%，所有数字产品的信息消费的20%，地方好物产品的销售2%，网站的广告销售20%，闸机广告销售收入的30%，整合链接园区内商家销售2%，整合链接周边商家销售2%</p>
      <p class="text-indent">所产生的收益，都将按拥有旅客流量比例，由21家超级节点共享。</p>
      <p class="text-indent">联盟超级节点的21家机构安装同样的服务器，为每件文化溯源产品做存证，形成区块链的共识机制作为系统基础，整个系统为每个子节点做线上引流。</p>
      <p class="text-indent">成为超级节点的景区，将实行浮动制，根据当年入园流量数，每年按排名调整15家超级节点的结构。</p>
      <p class="blod-weight">五、卡戳网发展现状</p>
      <p class="text-indent">经过4年的不断求变，卡戳网依托中国亚洲经济发展协会组建了文化艺术金融委员会，评聘全国近3300名各品类艺术家、非遗传承人为研究员，全部收录到官方网站，并参与卡戳网组织的文化产品创作。卡戳网的运营模式得到全国有代表性的5A景区认可，已与8家旅游景区合资合作，大量应用多媒体技术，建立了线下景区文化卡戳艺术体验展馆；21家文链联盟签约在即，70家子节点旅游景区框架协议签约进行中；景区文化创意产品上线1000多件，其中溯源产品近600件；一字文化、符号文化、纹饰文化、形制文化产品应用到8个景区，产品系列多样化正在进行中……</p>
      <p class="text-indent">一个文化实体产业与信息技术深度融合的项目悄然拉开序幕。</p>
      <p class="text-indent">我们是全国独家同时做“‘文化市场生态圈+科技+艺术市场生态圈的（O+O）’产业市场商业模式”与“‘共享+科技+数字’的产业系统商业模式”的开创者。我们是首家将文旅产业信息化、数字化的典范。从用户、产品、行为的数字化采集，到规范化数据清洗，数字化产品的分析及形成，数字伴随着企业行为的始终。数字就是我们的语言，解析游客潜在的消费维度和产品需求，细分大众艺术市场新格局。</p>
      <p class="text-indent">我们以痛点思维切入文旅产业，解决景区“引流难、推广难、入园难”的痛点，同时解决游客“记不住啥、了解不到啥、带不走啥”的痛点；我们以经营溯源文化的艺术产品和数字产品为主营，把门票经济经由共享经济转化为数字经济为发展方向；</p>
      <p class="text-indent">我们致力于成为大众旅客游园的伴侣，满足游园即时所需；也让大众实现足不出户参与景区文化传播和文旅艺术产品、文旅数字产品的生产、消费、收藏与投资。</p>
      <p class="text-indent">我们不争传统文旅产业的文创产品这个蛋糕，而是独自开发创造景区文化、艺术、数字产品，研究艺术新需求，打造闭环新生态！我们不是传统的互联网虚拟企业，我们是信息技术与实体产业深度融合的典范，是借助互联网将共享经济转变为数字经济的先行者。我们将改变人类收藏方式，重新建立文旅数字新业态。因为有卡戳团队，我们坚信能够做到“卡戳有你 游园伴侣”。</p>
    </div>
  </div>
</template>

<script>
import Header from "@/components/common/Header";

export default {
  name: "",
  props: [""],
  data() {
    return {
      TitleObjData: {
        titleContent: "关于我们",
        showLeftBack: true,
        showRightMore: false
      }
    };
  },

  components: {
    Header
  },

  computed: {
    conHei() {
      return { height: document.documentElement.clientHeight - 45 + "px" };
    }
  },

  beforeMount() {},

  mounted() {},

  methods: {},

  watch: {}
};
</script>
<style lang='css' scoped>
.font-blod-size{
  width: 100%;
  height: 30px;
  text-align: center;
  line-height: 30px;
  font-size: 18px;
  font-weight: bold;
}
.blod-weight{
  font-weight: bold;
}
.text-indent{
  text-indent: 2em;
}
.about-us-wrap {
  width: 100%;
  height: 100%;
  overflow: hidden;
}
.about-us-con {
  width: 100%;
  background: #f9f9f9;
  margin-top: 50px;
  overflow: hidden;
  overflow-y: scroll;
  padding: 15px;
  box-sizing: border-box;
  font-size: 14px;
  line-height: 26px;
}
</style>